export const memes = [
    "Я бы выиграл, если бы не проиграл (c) Джейсон Стетхэм",
    // "Очко - понятие растяжимое (c) Джейсон Стетхем",

    "Балтийское море знаешь?\n" +
    "я взболтал (c) Джейсон Стетхем",

    "Чёрную дыру знаешь?\n " +
    "Я продырявил (c) Джейсон Перфоратор",

    // "Стол не мыльница, параша не хлебница. (c) Джейсон Стэтхем",
    "Если надоело сидеть без денег, встань (c) Джейсон Стэтхем",

    "Как говорил мой дед: «я твой дед» (c) Джейсон Стэтхем",
    "Все что не делается, и не делаю (c) Джейсон Стетхем",
    "Работать нужно так, чтоб за тебя доделывали вдвое (c) Джейсон Стетхем",
    "Взял нож - режь, взял дошик - ешь. (c) Джейсон Стэтхэм",
    "Что бы ты не задумал - передумай (c) Джейсон Стэтхем",
];